[
  "L'âge, c'est simplement le nombre d'années que le monde a supporté vos défauts. - Anonyme",
  "La vie est une aventure audacieuse ou elle n'est rien du tout. - Helen Keller",
  "Le succès n'est pas final, l'échec n'est pas fatal : c'est le courage de continuer qui compte. - Winston Churchill",
  "La seule façon de faire du bon travail est d'aimer ce que vous faites. - Steve Jobs",
  "Le succès n'est pas la clé du bonheur. Le bonheur est la clé du succès. Si vous aimez ce que vous faites, vous réussirez. - Albert Schweitzer",
  "L'avenir appartient à ceux qui croient en la beauté de leurs rêves. - Eleanor Roosevelt",
  "La seule limite à notre épanouissement de demain sera nos doutes d'aujourd'hui. - Franklin D. Roosevelt",
  "Le talent, c'est d'avoir envie. - Jacques Brel",
  "La folie, c'est se comporter de la même manière et s'attendre à un résultat différent. - Albert Einstein",
  "La vie est courte, l'art est long, l'occasion fugitive, l'expérience trompeuse, le jugement difficile. - Hippocrate",
  "Le meilleur moyen de prédire l'avenir, c'est de le créer. - Peter Drucker",
  "Le succès, c'est de continuer à grimper alors que le sommet est en vue. - Winston Churchill",
  "Le bonheur est parfois caché dans l'inconnu. - Victor Hugo",
  "Si vous voulez réussir, trouvez quelqu'un qui a réussi dans ce domaine et faites la même chose que lui. - Tony Robbins",
  "La seule personne que vous êtes destiné à devenir est la personne que vous décidez d'être. - Ralph Waldo Emerson",
  "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre. - Albert Einstein",
  "N'attendez pas d'être heureux pour sourire, souriez plutôt afin d'être heureux. - Edward L. Kramer",
  "Le meilleur moment pour planter un arbre était il y a 20 ans. Le deuxième meilleur moment est maintenant. - Proverbe chinois",
  "La confiance en soi est le premier secret du succès. - Ralph Waldo Emerson",
  "Il n'y a qu'un moyen d'éviter les critiques : ne rien dire, ne rien faire, ne rien être. - Aristote",
  "L'ignorance est l'arme la plus puissante de la destruction massive. - Régis Debray",
  "Un échec n'est qu'une opportunité pour recommencer avec plus d'intelligence. - Henry Ford",
  "Les gens qui sont assez fous pour penser qu'ils peuvent changer le monde sont ceux qui le font. - Steve Jobs",
  "Le succès, c'est tomber sept fois et se relever huit. - Proverbe japonais",
  "La vie est comme une bicyclette, pour garder l'équilibre, il faut avancer. - Albert Einstein",
  "La peur est le chemin obscur vers tout ce que vous ne voulez pas. - Michael Jordan",
  "Le seul endroit où le succès vient avant le travail, c'est dans le dictionnaire. - Vidal Sassoon"
]
